Repository: alibarkaludin/offshorly-speednik-wp
Catalog: web/app/plugins/advanced-ads-gam/languages/advanced-ads-gam-*.po
Languages: da_dk, el

source: your license
el: η άδειά

source: Select an ad unit
el: Επιλέξτε μια ενότητα διαφημίσεων

source: Select a different ad unit
el: Επιλέξτε μια διαφορετική ενότητα διαφημίσεων

source: Remove from available ad units
el: Κατάργηση από τις διαθέσιμες ενότητες διαφημίσεων

source: Refresh ad unit data
el: Ανανέωση δεδομένων ενότητας διαφημίσεων

source: Please activate %s to connect your account.
el: Ενεργοποιήστε το %s για να συνδέσετε τον λογαριασμό σας.

source: default
el: προεπιλογή

source: Connect
el: Σύνδεση

source: Ad unit
el: Ενότητα διαφημίσεων

source: Please make sure that the API in your GAM account is enabled.
da_dk: Venligst sikret, at API'en på din GAM-konto er aktiveret.
el: Βεβαιωθείτε ότι το API στον λογαριασμό σας GAM είναι ενεργοποιημένο.

source: Important: To comply with Google policy and enable your inventory to compete on Ad Exchange, %1$syou must declare which portions of your inventory refresh%2$s.
da_dk: Vigtigt: For at overholde Googles politik og gøre det muligt for din beholdning at konkurrere på Ad Exchange, skal %1$sdu erklære, hvilke dele af dine beholdning, der opdateres%2$s.
el: Σημαντικό: Για να συμμορφωθείτε με την πολιτική της Google και να ενεργοποιήσετε το απόθεμά σας να ανταγωνίζεται στο Ad Exchange, %1$sy πρέπει να δηλώσετε ποια τμήματα του αποθέματός σας ανανεώνονται%2$s.

source: seconds
da_dk: sekunder
el: δευτερόλεπτα

source: Auto-refresh
da_dk: Automatisk opdatering
el: Αυτόματη ανανέωση

source: Switching transport method
da_dk: Skift transportmetode
el: Τρόπος μεταφοράς με εναλλαγή

source: %d ad unit is not yet imported.
da_dk: %d annonceenhed er ikke importeret endnu.
el: Singular: %d ενότητα διαφημίσεων δεν έχει εισαχθεί ακόμη.

source: Update ad unit
da_dk: Opdater annonce enhed
el: Ενημέρωση ενότητας διαφημίσεων

source: Unknown response format
da_dk: Ukendt responsformat
el: Άγνωστη μορφή απάντησης

source: Unknown error while submitting code
da_dk: Ukendt fejl under indsendelse af kode
el: Άγνωστο σφάλμα κατά την υποβολή του κώδικα

source: Unknown error while renewing access token for "%s"
da_dk: Ukendt fejl under fornyelse af adgangstoken for "%s"
el: Άγνωστο σφάλμα κατά την ανανέωση του διακριτικού πρόσβασης για το "%s"

source: The selected ad unit is not in your ad list.
da_dk: Den valgte annonceenhed er ikke på din annonceliste.
el: Η επιλεγμένη ενότητα διαφημίσεων δεν βρίσκεται στη λίστα διαφημίσεών σας.

source: The listed ad units are already imported.
da_dk: De listede annonceenheder er allerede importeret.
el: Οι ενότητες διαφημίσεων που αναφέρονται έχουν ήδη εισαχθεί.

source: Testing the API
da_dk: Testning af API
el: Δοκιμή του API

source: Search ad units
da_dk: Søg annonceenheder
el: Ενότητες διαφημίσεων αναζήτησης

source: Search
da_dk: Søg
el: Αναζήτηση

source: Not Authorized
da_dk: Ikke autoriseret
el: Μη εξουσιοδοτημένο

source: No SOAP. unknown response format >> getting ad units list
da_dk: Ingen SOAP. ukendt svarformat >> henter listen over annonceenheder
el: Χωρίς SOAP. άγνωστη μορφή απάντησης >> λήψη λίστας ενοτήτων διαφημίσεων

source: No SOAP. No access token >> getting ad units list
da_dk: Ingen SOAP. Intet adgangstoken >> henter liste over annonceenheder
el: Χωρίς SOAP. Χωρίς διακριτικό πρόσβασης >> λήψη λίστας ενοτήτων διαφημίσεων

source: No SOAP. No access token >> getting ad by
da_dk: Ingen SOAP. Ingen adgangstoken >> henter annonce efter
el: Χωρίς SOAP. Χωρίς διακριτικό πρόσβασης >> λήψη διαφήμισης

source: No SOAP. Getting network list
da_dk: Ingen SOAP. Henter netværksliste
el: Χωρίς SOAP. Λήψη λίστας δικτύου

source: No SOAP. Getting all units
da_dk: Ingen SOAP. Henter alle enheder
el: Χωρίς SOAP. Λήψη όλων των μονάδων

source: No SOAP. Getting ads by
da_dk: Ingen SOAP. Henter annoncer efter
el: Χωρίς SOAP. Λήψη διαφημίσεων

source: No ad found matching that name
da_dk: Der blev ikke fundet nogen annonce, der matcher det navn
el: Δεν βρέθηκε διαφήμιση που να ταιριάζει με αυτό το όνομα

source: Load into ad list
da_dk: Indlæs ind i annoncelisten
el: Φόρτωση στη λίστα διαφημίσεων

source: Invalid JSON string
da_dk: Ugyldig JSON streng
el: Μη έγκυρη συμβολοσειρά JSON

source: Error while submitting code
da_dk: Fejl under indsendelse af kode
el: Σφάλμα κατά την υποβολή του κωδικού

source: Enter an ad unit name from your Google Ad Manager account
da_dk: Angiv et navn på en annonceenhed fra din Google Ad Manager-konto
el: Εισαγάγετε ένα όνομα ενότητας διαφημίσεων από τον λογαριασμό σας στο Google Ad Manager

source: Bad request
da_dk: Forkert forespørgsel
el: Κακό αίτημα

source: Remove ad unit
da_dk: Fjern annonceenhed
el: Κατάργηση ενότητας διαφημίσεων

source: Will be created as
da_dk: Vil blive oprettet som
el: Θα δημιουργηθεί ως

source: select a size
da_dk: vælg en størrelse
el: επιλέξτε ένα μέγεθος

source: Reset ad sizes
da_dk: Nulstil annoncestørrelserne
el: Επαναφορά μεγεθών διαφημίσεων

source: remove size
da_dk: fjern størrelse
el: αφαιρέστε το μέγεθος

source: new ad size
da_dk: ny annoncestørrelse
el: νέο μέγεθος διαφήμισης

source: fluid
da_dk: flydende
el: υγρό

source: Cancel
da_dk: Annullere
el: Ακύρωση

source: add screen width
da_dk: tilføje skærmbredde
el: προσθέστε πλάτος οθόνης

source: You can choose which ad units to import.
da_dk: Du kan vælge, hvilke annonceenheder der skal importeres.
el: Μπορείτε να επιλέξετε ποιες ενότητες διαφημίσεων θα εισαγάγετε.

source: The selected ad is not from the currently connected account. You can still use it though.
da_dk: Den valgte annonce er ikke fra den aktuelt tilsluttede konto. Du kan dog stadig bruge det.
el: Η επιλεγμένη διαφήμιση δεν προέρχεται από τον τρέχοντα συνδεδεμένο λογαριασμό. Μπορείτε ακόμα να το χρησιμοποιήσετε όμως.

source: Open ad overview
da_dk: Åbn annonceoversigt
el: Ανοίξτε την επισκόπηση διαφημίσεων

source: One ad unit is not yet imported
da_dk: Én annonceenhed er endnu ikke importeret
el: Ενικός: Μία ενότητα διαφημίσεων δεν έχει ακόμη εισαχθεί.

source: %s ad imported.
da_dk: %s annonce importeret.
el: Ενικός: Μία διαφήμιση εισήχθη.

source: Network code
da_dk: Netværk kode
el: Κωδικός δικτύου

source: Import ad units from your account
da_dk: Importer annonceenheder fra din konto
el: Εισαγάγετε ενότητες διαφημίσεων από τον λογαριασμό σας

source: Import
da_dk: Importer
el: Εισαγωγή

source: Enter the user meta "meta_key" as a value.
da_dk: Indtast bruger-metaen "meta_key" som en værdi.
el: Εισαγάγετε το meta χρήστη "meta_key" ως τιμή.

source: Enter the post meta "meta_key" as a value.
da_dk: Indtast post-metaen "meta_key" som en værdi.
el: Εισαγάγετε το meta της ανάρτησης "meta_key" ως τιμή.

source: Does not work on AMP.
da_dk: Virker ikke på AMP.
el: Δεν λειτουργεί σε AMP.

source: Close
da_dk: Luk
el: Κλείσιμο

source: AMP pages
da_dk: AMP Sider
el: Σελίδες AMP

source: Ad units with the fluid size selected on AMP pages only work when placed below the fold.
da_dk: Annonceenheder med flydende størrelse, som er valgt på AMP-sider, fungerer kun, når de placeres under skillelinjen.
el: Οι ενότητες διαφημίσεων με το ρευστό μέγεθος που έχει επιλεγεί σε σελίδες AMP λειτουργούν μόνο όταν τοποθετούνται κάτω από το πάσο.

source: Ad unit name
da_dk: Navn på annonceenhed
el: Όνομα ενότητας διαφημίσεων

source: Processing authorization
da_dk: Behandler tilladelse
el: Εξουσιοδότηση επεξεργασίας

source: Please enable the API option in your Ad Manager account and reload this page. Manual %s
da_dk: Aktiver venligst API-indstillingen på din Ad Manager-konto, og genindlæs denne side. Manual %s
el: Ενεργοποιήστε την επιλογή API στον λογαριασμό σας στο Ad Manager και φορτώστε ξανά αυτήν τη σελίδα. Εγχειρίδιο %s

source: Manual
el: Εγχειρίδιο

source: Fluid sizes cannot be aligned left or right. Please choose another option for Position.
da_dk: Varierende størrelser kan ikke justeres til venstre eller højre. Vælg en anden mulighed til placeringen.
el: Τα μεγέθη υγρών δεν μπορούν να ευθυγραμμιστούν αριστερά ή δεξιά. Επιλέξτε μια άλλη επιλογή για Θέση.

source: Please re-activate %1$syour license%2$s to update the ad unit list.
da_dk: Venligst genaktiver %1$syour licens%2$s for at opdatere listen over annonceenheder.
el: Ενεργοποιήστε ξανά την %1$sάδειά σας%2$s για να ενημερώσετε τη λίστα ενοτήτων διαφημίσεων.

source: Please activate %1$syour license%2$s to connect your account.
da_dk: Venligst genaktiver %1$syour licens%2$s for at forbinde din konto.
el: Ενεργοποιήστε την %1$sάδειά σας%2$s για να συνδέσετε τον λογαριασμό σας.

source: Automatically filter out ad sizes that are too large for the available space in the frontend.
da_dk: Filtrer automatisk annoncestørrelser fra, som er for store til den tilgængelige plads i frontend.
el: Φιλτράρετε αυτόματα τα μεγέθη διαφημίσεων που είναι πολύ μεγάλα για τον διαθέσιμο χώρο στη διεπαφή.

source: delete
da_dk: slet
el: διαγραφή

source: min. screen width
da_dk: min. skærmbredde
el: ελάχ. πλάτος οθόνης

source: Add
da_dk: Tilføj
el: Προσθήκη

source: Key-value targeting
da_dk: Målretning af nøgleværdi
el: Στόχευση κλειδιού-τιμής

source: This ad unit does not have any ad sizes
da_dk: Denne annonceenhed har ingen annoncestørrelser
el: Αυτή η ενότητα διαφημίσεων δεν έχει κανένα μέγεθος διαφήμισης

source: Ad sizes
da_dk: Annoncestørrelser
el: Μεγέθη διαφημίσεων

source: Update ad
da_dk: Opdater annonce
el: Ενημέρωση διαφήμισης

source: The selected ad unit has changed in your GAM account. Please re-save this ad to apply the new changes.
da_dk: Den valgte annonceenhed har ændret sig i din GAM-konto. Gem venligst denne annonce igen, for at anvende de nye ændringer.
el: Η επιλεγμένη ενότητα διαφημίσεων έχει αλλάξει στον λογαριασμό σας στο GAM. Αποθηκεύστε ξανά αυτήν τη διαφήμιση για να εφαρμόσετε τις νέες αλλαγές.

source: Any terms, including categories and tags. Enabled on single pages.
da_dk: Enhver vilkår, inklusiv kategorier og tags. Aktiveret på enkelte sider.
el: Τυχόν όροι, συμπεριλαμβανομένων κατηγοριών και ετικετών. Ενεργοποιήθηκε σε μεμονωμένες σελίδες.

source: Any terms, including categories and tags. Enabled on single and archive pages.
da_dk: Enhver vilkår, inklusiv kategorier og tags. Aktiveret på enkelt og arkivere sider.
el: Τυχόν όροι, συμπεριλαμβανομένων κατηγοριών και ετικετών. Ενεργοποιήθηκε σε μεμονωμένες σελίδες και σελίδες αρχειοθέτησης.

source: Value
da_dk: Værdi
el: Τιμή

source: Key
da_dk: Nøgle
el: Κλειδί

source: Type
el: Τύπος

source: Connect to GAM
da_dk: Forbind til GAM
el: Συνδεθείτε στο GAM

source: send also on archive pages
da_dk: send også på arkivsider
el: αποστολή επίσης σε σελίδες αρχείου

source: Any terms on single pages, including categories and tags.
da_dk: Enhver vilkår på enkelt sider, inklusiv kategorier og tags.
el: Τυχόν όροι σε μεμονωμένες σελίδες, συμπεριλαμβανομένων κατηγοριών και ετικετών.

source: Categories/Tags/Terms
da_dk: Kategorier/Tags/Vilkår
el: Κατηγορίες/Ετικέτες/Όροι

source: Taxonomy of archive pages.
da_dk: Klassificering af arkivsider.
el: Ταξινόμηση σελίδων αρχείου.

source: Taxonomy
da_dk: Klassificering
el: Ταξινόμηση

source: User meta
da_dk: Bruger meta
el: Meta χρήστη

source: Post meta
da_dk: Indholds meta
el: Meta άρθρου

source: ID of the Advanced Ads placement.
da_dk: ID på avancerede annoncere placering.
el: Αναγνωριστικό της τοποθέτησης Advanced Ads.

source: Placement ID
da_dk: Placerings ID
el: Αναγνωριστικό τοποθέτησης

source: ID of the current post or page.
da_dk: ID på det nuværende indlæg eller side.
el: Αναγνωριστικό της τρέχουσας ανάρτησης ή σελίδας.

source: Page ID
da_dk: Side ID
el: Αναγνωριστικό σελίδας

source: Page type
da_dk: Sidetype
el: Τύπος σελίδας

source: Page slug
da_dk: Side korttitel
el: Ψευδώνυμο σελίδας

source: Post types
da_dk: Indlægstype
el: Τύποι αναρτήσεων

source: Custom key
da_dk: Brugerdefineret nøgle
el: Προσαρμοσμένο κλειδί

source: Remove
da_dk: Fjern
el: Αφαίρεση

source: Advanced Ads – Google Ad Manager Integration
el: Advanced Ads – Ενσωμάτωση Google Ad Manager

source: Please select the network account
da_dk: Vælg venligst netværkskontoen
el: Παρακαλώ επιλέξτε τον λογαριασμό δικτύου

source: Google Ad Manager Integration for WordPress
da_dk: Google Ad Manager Integration til WordPress
el: Google Ad Manager Ενσωμάτωση για WordPress

source: Collapse empty elements
da_dk: Minimere tomme elementer
el: Σύμπτυξη κενών στοιχείων

source: Ad Manager account
da_dk: Annonce manager-konto
el: Λογαριασμός Ad Manager

source: <strong>Advanced Ads – Google Ad Manager Integration</strong> is an extension for the free Advanced Ads plugin.
da_dk: <strong>Advanced Ads – Google Ad Manager Integration</strong> er en udvidelse til det gratis Advanced Ads plugin.
el: Η <strong>Advanced Ads – Ενσωμάτωση Google Ad Manager</strong> είναι μια επέκταση για τη δωρεάν προσθήκη Advanced Ads.

source: Install Now
da_dk: Installer nu
el: Εγκατάσταση τώρα

source: Activate Now
da_dk: Aktiver nu
el: Ενεργοποίηση τώρα

source: Connect your Google Ad Manager account
da_dk: Forbind din Google Ad manager-konto
el: Συνδέστε τον λογαριασμό σας Google Ad Manager

source: Connect account
da_dk: Forbind konto
el: Σύνδεση λογαριασμού

source: Test account
da_dk: Test konto
el: Δοκιμαστικός λογαριασμός

source: Revoke access
da_dk: Tilbagekald adgang
el: Ανάκληση πρόσβασης

source: Select account
da_dk: Vælg konto
el: Επιλέξτε λογαριασμό

source: Fill space when ad is loaded
da_dk: Udfyld pladsen, når annoncen indlæses
el: Συμπληρώστε χώρο κατά τη φόρτωση της διαφήμισης

source: Collapse if empty
da_dk: Minimer hvis tom
el: Σύμπτυξη εάν είναι κενό

source: Do not collapse
da_dk: Minimer ikke
el: Μην συμπτήξετε

source: You need to connect to a Google Ad Manager account
da_dk: Du skal oprette forbindelse til en Google Ad Manager-konto
el: Πρέπει να συνδεθείτε σε έναν λογαριασμό Google Ad Manager

source: Ad Unit Code
da_dk: Annonce-enhedskode
el: Κωδικός ενότητας διαφημίσεων

source: Description
da_dk: Beskrivelse
el: Περιγραφή

source: Name
da_dk: Navn
el: Ονομα

source: Google Ad Manager Integration
el: Ενσωμάτωση Google Ad Manager

source: No Ad Manager network found in this Google account
da_dk: Ingen Annonce administrator netværk fundet i denne Google-konto
el: Δεν βρέθηκε δίκτυο Ad Manager σε αυτόν τον λογαριασμό Google

source: Error while renewing access token for "%s"
da_dk: Fejl under fornyelse af adgangstoken for "%s"
el: Σφάλμα κατά την ανανέωση του διακριτικού πρόσβασης για το "%s"

source: Use ad units from your Google Ad Manager account
da_dk: Brug annonce enheder fra din Google Ad Manager-konto
el: Χρησιμοποιήστε ενότητες διαφημίσεων από τον λογαριασμό σας στο Google Ad Manager
